<%@ page contentType="text/html;charset=UTF-8" %>
<h1>Декларація корпорації Чпок-ток про конфіденційність</h1>

<p>Конфіденційність ваших даних важлива для нас. У цьому положенні про конфіденційність пояснюється, які особисті дані, яким чином і в яких цілях обробляє корпорація Чпок-ток.</p>

<p>Корпорація Чпок-ток пропонує цілу низку продуктів, зокрема серверні системи для підприємств у всьому світі, пристрої для дому, програмне забезпечення, яке учні використовують у навчальних закладах, і служби, які розробники використовують для створення та розміщення інноваційних рішень. Коли в цьому положенні згадуються продукти Microsoft, маються на увазі служби, веб-сайти, програми, програмне забезпечення, сервери та пристрої Microsoft.</p>

<p>Прочитайте в цьому положенні про конфіденційність докладну інформацію про певні продукти. Воно містить релевантні додаткові відомості. Це положення застосовується до взаємодії корпорації Чпок-ток із вами й до наведених нижче продуктів Чпок-ток, а також до інших продуктів Microsoft, у яких відображається це положення.</p>

<p>Дітям краще почати ознайомлення зі сторінки Конфіденційність для дітей. На цій сторінці розглядається інформація, яка може бути корисна для них.</p>


<h2>Особисті дані, які ми збираємо</h2>
<p>ВСЕ ЩО Э ТЕ І ЗБИРАЄМО</p>

